{
    "heading": "Handledarkurs Schedule and Prices",
    "description": "Prepare for private driving lessons with our Handledarkurs. This mandatory introductory course sets the foundation for safe driving. Check out our upcoming schedule and prices, and book your session online",
    "courseInfo": {
        "date": "2024-03-20 Wednesday",
        "time": "17:00 - 20:15",
        "title": "Handledarkurs [Svenska]",
        "availability": "> 5 seats available",
        "price": "299 kr",
        "bookButton": "Book"
    },
    "welcome": {
        "title": "Welcome to the Introduction Course at ABS Trafikskola Södertälje 🚗🚦",
        "subtitle": "Start your journey towards a driving license with us! 🌟",
        "description": "At ABS Trafikskola Södertälje, we offer an Introduction Course that is not only a legal requirement for private driving practice but also lays a solid foundation for safe and responsible driving."
    },
    "importance": {
        "title": "Why is the Introduction Course Important?",
        "student": {
            "title": "For the Student",
            "description": "Understand basic traffic rules, increase awareness of risks on the road, and prepare for real-world driving."
        },
        "instructor": {
            "title": "For the Instructor",
            "description": "Update knowledge on current driving laws, learn effective teaching methods, and become certified to instruct privately."
        }
    },
    "offers": {
        "title": "What Our Course Offers:",
        "experienced": {
            "title": "Experienced Instructors",
            "description": "Our teachers are experts at making learning both fun and effective."
        },
        "modern": {
            "title": "Modern Education",
            "description": "We use the latest technology and teaching materials."
        }
    },
    "content": {
        "title": "Course Content",
        "items": [
            "Basic Traffic Rules",
            "Risk Awareness",
            "Practical Driving Tips",
            "First Aid and Emergency Preparedness"
        ]
    },
    "participation": {
        "title": "Who Should Participate?",
        "description": "Anyone planning to learn to drive privately - both students and their private instructors. The course is crucial to ensure a safe and informed driving experience for all involved."
    },
    "booking": {
        "title": "Book Your Spot Today!",
        "description": "Contact us to secure your place in our next Introduction Course. Don't wait – spaces fill up quickly!"
    },
    "additionalInfo": "For more information on supervision and practice driving, visit Transportstyrelsen's website.",
    "conclusion": "Remember, a good start is half the journey! We look forward to welcoming you to ABS Trafikskola Södertälje. 🚗🎉"
}