{
    "title": "تاريخ مدرسة ABS لتعليم القيادة - سودرتيليا",
    "whatWeDo": "ما نقوم به",
    "sections": {
        "established": {
            "heading": "تأسست في عام 2016",
            "description": "تأسست مدرسة ABS لتعليم القيادة في سودرتيليا عام 2016 على يد ألبر ألبرت وبشارة موسى. يرمز اسم \"ABS\" إلى الأحرف الأولى من أسماء المؤسسين: 'A' لألبر و 'B' لبشارة. لتجنب الخلط مع الشكل القانوني السويدي \"AB\"، أضافوا حرف 'S' الذي يعني \"ملك ألبر وبشارة\"."
        },
        "excellence": {
            "heading": "الالتزام بالتميز",
            "description": "منذ تأسيسنا، كرسنا جهودنا لتقديم تعليم قيادة وتدريب أمان من الدرجة الأولى لمجتمع سودرتيليا. التزامنا بالمعايير العالية والتحسين المستمر جعلنا واحدة من أكثر مدارس تعليم القيادة احتراماً في المنطقة."
        },
        "community": {
            "heading": "المشاركة المجتمعية",
            "description": "نؤمن برد الجميل للمجتمع. شاركت مدرسة ABS لتعليم القيادة بنشاط في مبادرات محلية متنوعة تهدف إلى تعزيز السلامة المرورية والوعي. برامجنا المجتمعية مصممة لتثقيف السائقين الشباب وغرس عادات القيادة الآمنة منذ سن مبكرة."
        },
        "innovation": {
            "heading": "طرق التدريب المبتكرة",
            "description": "عبر تاريخنا، تبنينا طرق تدريب وتقنيات مبتكرة لتعزيز تجربة التعلم. من أحدث أدوات المحاكاة إلى الجلسات التفاعلية في الفصول الدراسية، نضمن حصول طلابنا على أفضل تعليم ممكن."
        },
        "passRates": {
            "heading": "معدلات نجاح عالية",
            "description": "تركيزنا على التعليم عالي الجودة والتعلم الشخصي أدى إلى معدلات نجاح عالية باستمرار. نفتخر بنجاح طلابنا وتقييماتهم الإيجابية، مما يدفعنا للحفاظ على معاييرنا العالية."
        },
        "future": {
            "heading": "الرؤية المستقبلية",
            "description": "بينما نتطلع إلى المستقبل، تبقى مدرسة ABS لتعليم القيادة في سودرتيليا ملتزمة بالتطور مع المشهد المتغير لتعليم السائقين. نواصل البحث عن طرق جديدة لتحسين خدماتنا وضمان أن طلابنا مستعدون جيداً لتحديات القيادة الحديثة."
        },
        "drivingLessons": {
            "heading": "دروس القيادة",
            "description": "في مدرسة ABS لتعليم القيادة، نقدم دروس قيادة عالية الجودة مصممة خصيصاً لتلبية احتياجات كل طالب. يركز مدربونا ذوو الخبرة على بناء الثقة وتطوير المهارات اللازمة للقيادة الآمنة. سواء كنت مبتدئاً أو تريد تحسين مهارات القيادة لديك، لدينا البرنامج المناسب لك."
        },
        "riskTraining": {
            "heading": "تدريب الخطر 1 والخطر 2",
            "description": "نقدم دورات شاملة للخطر 1 والخطر 2 (هالكبانا) تغطي جميع الجوانب الإلزامية لتعليم سلامة السائقين. هذه الدورات ضرورية لفهم المخاطر المرتبطة بالقيادة وكيفية التعامل مع الظروف الخطرة."
        },
        "introduction": {
            "heading": "التعليم التمهيدي (دورة المرشد)",
            "description": "دورتنا التمهيدية لدروس القيادة الخاصة مصممة لتوفير المعرفة الأساسية المطلوبة للقيادة الآمنة. هذه الدورة الإلزامية تضمن أن كلاً من المتعلم والسائق المشرف مستعدان جيداً للطريق."
        },
        "theory": {
            "heading": "الدروس النظرية",
            "description": "نقدم دروساً نظرية شاملة لإعدادك لامتحان القيادة المكتوب. يغطي مدربونا جميع المواضيع الأساسية ويقدمون رؤى تساعدك على فهم المعلومات والاحتفاظ بها بفعالية."
        },
        "eyeTest": {
            "heading": "فحص النظر لتصريح المتعلم",
            "description": "أجرِ فحص النظر بسهولة في مدرستنا للتأكد من أنك تلبي متطلبات الرؤية للحصول على تصريح المتعلم."
        },
        "taxi": {
            "heading": "دروس قيادة التاكسي",
            "description": "لأولئك الذين يطمحون لأن يصبحوا سائقي تاكسي محترفين، نقدم برامج تدريب متخصصة تغطي جميع المهارات والمعرفة اللازمة."
        }
    }
}