{
    "title": "Prislista",
    "subtitle": "Välj bland vårt omfattande utbud av körkurser och paket",
    "categories": {
        "courses": "Kurser",
        "lessons": "Lektioner",
        "packages": "Paket"
    },
    "courses": {
        "handledarkurs": {
            "title": "Handledarkurs",
            "description": "Förbered dig för privata körlektioner med vår Handledarkurs. Denna viktiga kurs lägger grunden för säker körning. Boka din Handledarkurs online idag och börja din resa till självsäker körning!",
            "duration": "180 min, ex.vila"
        },
        "risk1": {
            "title": "Risk1 (Riskettan)",
            "description": "Väsentligt för säker körning. Risk 1 täcker omfattande utbildning om alkohol, droger, trötthet och riskbeteende. Boka online och kom igång nu!",
            "duration": "180 min, ex.vila"
        },
        "risk2": {
            "title": "Risk2 (Risktvåan)",
            "description": "Avancerad riskmedvetenhet utbildning. Risk 2 fokuserar på farliga situationer, nödbromsning och kollisionsundvikande. Slutför din säkerhetsutbildning idag!",
            "duration": "240 min, ex.vila"
        },
        "halkbana": {
            "title": "Halkbana",
            "description": "Bemästra vinterförhållanden. Lär dig hantera sladd, nödbromsning på is och säkra vinterkörningsteknik. Väsentligt för svenska körförhållanden!",
            "duration": "240 min, ex.vila"
        },
        "introduktion": {
            "title": "Introduktionsutbildning",
            "description": "Introduktion till trafik och fordon. Perfekt för nybörjare som vill förstå trafikregler och fordonsgrunder innan de börjar praktiska lektioner.",
            "duration": "120 min"
        }
    },
    "lessons": {
        "manualLesson": {
            "title": "Manuell Körlektion",
            "description": "En-mot-en körlektion med vår certifierade instruktör i ett fordon med manuell växellåda. Perfekt för att bygga självförtroende och färdigheter."
        },
        "automaticLesson": {
            "title": "Automatisk Körlektion",
            "description": "En-mot-en körlektion med vår certifierade instruktör i ett fordon med automatväxel. Idealisk för enklare inlärning."
        }
    },
    "common": {
        "bookOnline": "Boka Online",
        "contactUs": "Kontakta Oss",
        "currency": "kr",
        "perLesson": "per lektion",
        "includes": "Inkluderar:",
        "excludes": "Exkluderar:"
    }
}